{
  "previa": "Alerta: altas doses de inovação!",
  "artigoDestaque": {
    "numeroEdicao": "30",
    "mensagemSpam": "Não queremos ir para o spam! =) selecione este email como “confiável” ou mova-o para a Caixa de Entrada.",
    "img": "./img/destaque_news30.png",
    "alt": "imagem ilustrativa",
    "titulo": "Saúde mental nas corporações",
    "texto": [
      "Já parou para refletir sobre o impacto de uma empresa na saúde mental e bem-estar de seus colaboradores?",
      "Sabendo que passamos quase um terço de nossas vidas no trabalho e que, segundo dados do McKinsey Health Institute, um em cada quatro funcionários em todo o mundo já sofreu esgotamento, podemos dizer que as corporações possuem um grande dever e capacidade de mudar esse cenário.",
      "Quando ativamos a lente de gênero, isso se torna ainda mais evidente: quase metade (45%) das entrevistadas no relatório \"Esgotadas\" do Lab Think Olga possui um diagnóstico de ansiedade, depressão ou algum outro tipo de transtorno mental. As causas mais apontadas pelas mulheres se relacionam principalmente com o mercado, como falta de dinheiro, sobrecarga e insatisfação com o trabalho.",
      "No blog WE Impact, falamos mais sobre esse cenário e compartilhamos boas práticas para promover um ambiente de trabalho mais saudável, seguro e verdadeiramente inclusivo."
    ],
    "linkBotao": "https://www.weimpact.tech/blog-saude-mental-empresas",
    "botao": "Saiba mais"
  },
  "compartilhe": {
    "texto": [
      "Está aproveitando a leitura?",
      "Que tal compartilhar essa edição da WE Impact News com outras empreendedoras e empreendedores da sua rede de contatos? 😉"
    ]
  },
  "weImpactNetwork": {
    "tituloSecao": "#WIN – WE Impact Network",
    "titulo": "Lugar de mulher é onde ela quiser",
    "img": "./img/win_news30.png",
    "alt": "imagem ilustrativa",
    "linkedinAutora": "",
    "nomeAutora": "",
    "descricaoAutora": "",
    "texto": [
      "Dados do IBGE revelam que apenas 20% dos cargos na área de tecnologia são ocupados por mulheres. Reunir profissionais inspiradoras para que elas compartilhem suas trajetórias e incentivem outras mulheres, pode ser uma forma de remover a barreira da baixa representatividade.",
      "Foi exatamente isso que nossa mentora, Cynthia Zanoni, fez ao se juntar com Grazi Gomes, Nicolly Dal Zotto e Paula Prado, no painel \"Lugar de mulher é onde ela quiser\", promovido pela Women Leadership.",
      "Elas compartilharam suas experiências em tecnologia e inovação, discutiram suas respectivas missões no ecossistema, detalharam como começaram a liderar suas carreiras e ofereceram dicas valiosas para mulheres que desejam ingressar no setor. O bate papo está imperdível."
    ],
    "tituloLista": "título lista JSON",
    "textoLista": "texto lista JSON",
    "linkBotao": "https://www.youtube.com/watch?v=t5vbKD0A12Q",
    "botao": "Confira a gravação"
  },
  "diversidadeNaPratica": {
    "tituloSecao": "#DiversidadenaPrática",
    "titulo": "Inspirando a representatividade e a inclusão",
    "img": "./img/diversidade_news30.png",
    "alt": "imagem ilustrativa",
    "texto": [
      "É difícil se inspirar quando você não se enxerga na tela. E é com esse pensamento que a Pinterest lançou uma ferramenta com IA para contribuir com o aumento da representatividade de diferentes corpos nos feeds relacionados e nas pesquisas realizadas na plataforma.",
      "O recurso utiliza formas e tamanhos para identificar vários tipos de corpos em mais de 5 bilhões de imagens. A mesma ferramenta já é utilizada para promover a diversidade de tons de pele e tipos de cabelo.",
      "É um grande passo para transformar a rede social em um ambiente mais positivo, no qual todas as pessoas se sintam representadas."
    ],
    "tituloLista": "título lista JSON",
    "textoLista": ["texto lista JSON", "texto lista JSON"],
    "linkBotao": "https://www.techtudo.com.br/noticias/2023/09/pinterest-lanca-tecnologia-com-ia-para-mostrar-corpos-mais-diversos-na-rede-socia-edsoftwares.ghtml",
    "botao": "Saiba mais"
  },
  "dicaDaCEO": {
    "tituloSecao": "#DicadaCEO",
    "titulo": "Não tem",
    "img": "./img/dicadaceo_news30.png",
    "alt": "Foto Helena Boniatti",
    "texto": [
      "Como parte dos princípios da nossa cultura, acreditamos que ao cultivar a diversidade nos fortalecemos. Também temos a convicção de que um ambiente diversificado, respeitoso e plural resulta em maior criatividade, inovação, produtividade e eficiência, o que consequentemente nos leva a alcançar resultados melhores."
    ],
    "linkedinAutora": "",
    "nomeAutora": "Helena Boniatti Pavese",
    "descricaoAutora": "gerente executiva de Sustentabilidade da Suzano, para o <a href=\"https://www.weimpact.tech/blog-esg-ods-diversidade/\" target=\"_blank\" style=\"-webkit-text-size-adjust: 100%; -ms-text-size-adjust: 100%; color: #04ebfb;\"> blog WE Impact </a>"
  },
  "elasImpactam": {
    "tituloSecao": "#ElasImpactam",
    "img": "./img/elasimpactam_news30.png",
    "alt": "imagem ilustrativa",
    "titulo": "Protagonismo feminino no mercado financeiro",
    "texto": [
      "BOTÃO AQUIII [Saiba mais]: https://www.fin4she.com.br/eventos/women-in-finance/",
      "Amplificar vozes e promover o protagonismo de mulheres líderes no mercado financeiro: esse é o propósito do Women In Finance, promovido pela F4SHE.",
      "O evento é dedicado a mulheres que desejam impulsionar suas carreiras e se conectar com poderosas figuras femininas que já estão fazendo a diferença no setor.",
      "Nossa CEO, Lícia Souza, faz parte dessa missão! Ela participa de um bate papo sobre Empreendedorismo e Liderança Feminina na jornada online, uma extensão do evento presencial com uma série de painéis e discussões exclusivas.",
      "Acesse o site para saber mais sobre a iniciativa e cadastre-se para acompanhar o conteúdo online!"
    ],
    "textoLista": "texto lista JSON",
    "linkBotao": "https://www.fin4she.com.br/eventos/women-in-finance/",
    "botao": "Quero acompanhar"
  },
  "empresasQueTransformam": {
    "tituloSecao": "#EmpresasQueTransformam",
    "img": "./img/empresasquetransformam_news30.png",
    "alt": "imagem ilustrativa",
    "titulo": "Vencedora da KPMG Private Enterprise Tech Innovator in Brazil",
    "texto": [
      "A competição KPMG Private Enterprise Tech Innovator in Brazil chegou ao fim!",
      "A CEO da WE Impact, foi uma das juradas da competição realizada pela nossa parceira e investidora, KPMG Brasil, em busca não só de tecnologia, mas da criação de um futuro mais brilhante por meio da inovação.",
      "A vencedora desta edição foi a Pix Force, uma startup que desenvolve inteligência artificial capaz de interpretar imagens e vídeos para a tomada de decisão em indústrias. Parabéns ao time!",
      "Em novembro, ela representará o Brasil na etapa global da competição no WEB Summit em Portugal."
    ],
    "textoLista": ["texto lista JSON"],
    "linkBotao": "https://kpmg.com/br/pt/home/insights/2023/09/conheca-vencedora-kpmg-private-enterprise-tech-innovator-brazil.html",
    "botao": "Saiba mais"
  },
  "naMidia": {
    "tituloSecao": "#NaMídia",
    "img": "./img/namidia_news30.png",
    "alt": "imagem ilustrativa",
    "titulo": "WE Impact ente os 40 hubs para mulheres empreendedoras",
    "texto": [
      "Estamos entre as 40 iniciativas para mulheres empreendedoras selecionadas pela revista Pequenas Empresas & Grandes Negócios!",
      "Uma seleção de grupos de investimento e hubs de inovação de norte a sul do Brasil, todos dedicados a auxiliar empresas fundadas por mulheres a alcançarem maior competitividade e lucratividade. É uma honra estar ao lado de projetos incríveis!"
    ],
    "linkBotao": "https://revistapegn.globo.com/empreendedorismo/noticia/2023/08/40-hubs-para-mulheres-empreendedoras.ghtml",
    "botao": "Confira a lista completa:"
  },
  "nasRedes": {
    "tituloSecao": "#NasRedes",
    "img": "./img/narede_news30.png",
    "alt": "imagem ilustrativa",
    "titulo": "Perdeu esse conteúdo?",
    "texto": "A B3, a bolsa do Brasil, lançou o primeiro índice latino-americano que considera gênero e raça na seleção de empresas para sua carteira. O objetivo é promover a representatividade, incentivando a inclusão de mulheres, negros e indígenas em posições de destaque no mercado, além de orientar investidoras e investidores na escolha de empresas comprometidas com a agenda ESG.",
    "linkBotao": "https://www.linkedin.com/feed/update/urn:li:activity:7098352730028584961",
    "botao": "Veja o post"
  },
  "saveTheDate": {
    "tituloSecao": "#WEImpactIndica",
    "titulo": "Perdeu esse conteúdo?",
    "texto": "ONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSON",
    "linkBotao": "https://www.sebrae.com.br/sites/PortalSebrae/startupday2021/home",
    "botao": "Veja a programação completa"
  },
  "footer": {
    "chamada": "Recebeu este email de alguém?",
    "linkBotao": "https://startups.weimpact.tech/we-impact-news?utm_source=Newsletter&utm_medium=email&utm_campaign=newsletter",
    "botao": "Assine a WE Impact News",
    "linkLinkedin": "https://www.linkedin.com/company/weimpact-tech",
    "imgLinkedin": "https://weimpact-tech.github.io/newsletter-4/img/linkedin-icon.png",
    "altLinkedin": "Linkedin",
    "linkInstagram": "https://www.instagram.com/weimpact.tech/",
    "imgInstagram": "https://weimpact-tech.github.io/newsletter-4/img/insta-icon.png",
    "altInstagram": "Instagram"
  }
}
